quintogrado2017.md
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#orgff2496f">1. Planificación anual</a>
<ul>
<li><a href="#org683e895">1.1. Horario</a></li>
<li><a href="#org40e8c94">1.2. Prácticas del lenguaje</a>
<ul>
<li><a href="#orgee7580d">1.2.1. Planificación anual</a></li>
<li><a href="#orgbdaf6ed">1.2.2. Horario</a></li>
<li><a href="#orgd390d6e">1.2.3. Planificación por proyectos y secuencias</a></li>
</ul>
</li>
<li><a href="#org63a030c">1.3. Matemáticas</a>
<ul>
<li><a href="#org72bd83e">1.3.1. Tabla de contenidos anuales</a></li>
<li><a href="#org4843111">1.3.2. Secuencias</a></li>
</ul>
</li>
<li><a href="#orgd04b4c2">1.4. Ciencias Sociales</a>
<ul>
<li><a href="#orgbb64df7">1.4.1. Planificación anual</a></li>
</ul>
</li>
<li><a href="#org42ba9c9">1.5. Ciencias Naturales</a>
<ul>
<li><a href="#orgedcc001">1.5.1. Planificación anual</a></li>
</ul>
</li>
</ul>
</li>
</ul>
</div>
</div>

<a id="orgff2496f"></a>

# Planificación anual


<a id="org683e895"></a>

## Horario

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-right" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-right">Horario</td>
<td class="org-left">Lunes</td>
<td class="org-left">Martes</td>
<td class="org-left">Miércoles</td>
<td class="org-left">Jueves</td>
<td class="org-left">Viernes</td>
</tr>


<tr>
<td class="org-right">1</td>
<td class="org-left">P. del Lenguaje</td>
<td class="org-left">C. Naturales</td>
<td class="org-left">C. Sociales</td>
<td class="org-left">P. del Lenguaje</td>
<td class="org-left">Matemáticas</td>
</tr>


<tr>
<td class="org-right">2</td>
<td class="org-left">P. del Lenguaje</td>
<td class="org-left">C. Naturales</td>
<td class="org-left">C. Sociales</td>
<td class="org-left">P. del Lenguaje</td>
<td class="org-left">Matemáticas</td>
</tr>


<tr>
<td class="org-right">3</td>
<td class="org-left">Educ. Fisica</td>
<td class="org-left">Matemáticas</td>
<td class="org-left">Inglés</td>
<td class="org-left">Asamblea</td>
<td class="org-left">Educ. Física</td>
</tr>


<tr>
<td class="org-right">4</td>
<td class="org-left">Plástica</td>
<td class="org-left">Inglés</td>
<td class="org-left">Inglés</td>
<td class="org-left">Música</td>
<td class="org-left">C. Sociales</td>
</tr>


<tr>
<td class="org-right">5</td>
<td class="org-left">Matemáticas</td>
<td class="org-left">P. del Lenguaje</td>
<td class="org-left">P. del Lenguaje</td>
<td class="org-left">Matemáticas</td>
<td class="org-left">C. Naturales</td>
</tr>


<tr>
<td class="org-right">6</td>
<td class="org-left">Matemáticas</td>
<td class="org-left">P. del Lenguaje</td>
<td class="org-left">Matemáticas</td>
<td class="org-left">Matemáticas</td>
<td class="org-left">P. Del Lenguaje</td>
</tr>
</tbody>
</table>

**Distribución Horaria**

-   23 módulos de 40'
-   8 módulos de Matemática. 3 módulos de 80' y 2 módulos de 40'.
-   8 módulos de Prácticas del lenguaje. 3 módulos de 80' y 2 módulos de 40'.
-   3 de Ciencias Naturales. 1 módulo de 80' y 1 módulo de 40'.
-   3 de Ciencias Sociales. 1 módulo de 80' y 1 módulo de 40'.
-   1 de Asamblea de grado 1 módulo de 40'.


<a id="org40e8c94"></a>

## Prácticas del lenguaje

> Para formar practicantes de la lectura y la escritura, es necesario hacer de la escuela una comunidad de lectores y escritores. Una comunidad de lectores que acuden a los textos buscando respuesta para los problemas que necesitan resolver, tratando de encontrar información para comprender mejor algún aspecto del mundo que es objeto de sus preocupaciones, buscando argumentos para defender una posición con la que están comprometidos o para rebatir otra que consideran peligrosa o injusta, deseando conocer otros modos de vida, identificarse con otros autores y personajes o diferenciarse de ellos, correr otras aventuras, enterarse de otras historias, descubrir otras formas de utilizar el lenguaje para crear nuevos sentidos&#x2026;
> Una comunidad de escritores que producen sus propios textos para dar a conocer sus ideas, para informar sobre hechos que los destinatarios necesitan o deben conocer, para incitar a sus lectores a emprender acciones que consideran valiosas, para convencerlos de la validez de los puntos de vista o de las propuestas que intentan promover, para protestar o reclamar, para compartir con los demás una bella frase o un buen escrito, para intrigar o hacer reír&#x2026;
> Hacer de la escuela un ámbito donde lectura y escritura sean prácticas vivas y vitales, donde leer y escribir sean instrumentos poderosos que permitan repensar el mundo y reorganizar el propio pensamiento, donde interpretar y producir textos sean derechos que es legítimo ejercer y responsabilidades que es necesario asumir.
> 
> &#x2013;Diseño Curricular Tomo 2 G.C.A.B.A


<a id="orgee7580d"></a>

### Planificación anual

<div class="html">
<table>
<tr>
<th colspan="7" align="center"> Primer Cuatrimestre 2017</td>
</th>
<tr>
  <th rowspan="7"> Modalidades Organizativas</th>
  <th rowspan="4" valign="bottom">Situaciones habituales</th>
  <th>Marzo</th>
  <th>Abril</th>
  <th>Mayo</th>
  <th>Junio</th>
  <th>Julio</th>
</tr>
<tr>

<td rowspan="3" colspan="5">Portfolio de producciones del año <br/> Biblioteca del aula <br/> Asamblea de grado<br/> Biblioteca institucional</td>

</tr>
<tr>
</tr>
<tr>
</tr>
<tr>
  <th rowspan="3"> Secuencias y Proyectos</th>
  <td colspan="2">Antología de cuentos</td>
    <td></td>
    <td colspan="2">Lectura de novela por episodios</td>

</tr>
  <td border="0"></td>
  <td colspan="2">Leer y escribir para estudiar</td>
  <td colspan="2"></td>

<tr>
  <td colspan="2"></td>

  <td colspan="3">Leer en medios digitales</td>
</tr>
</table>

<table>
<tr>
<th colspan="7" align="center"> Segundo Cuatrimestre 2017</td>
</th>
<tr>
  <th rowspan="7"> Modalidades Organizativas</th>
  <th rowspan="4" valign="bottom">Situaciones habituales</th>
  <th>Agosto</th>
  <th>Septiembre</th>
  <th>Octubre</th>
  <th>Noviembre</th>
  <th>Diciembre</th>
</tr>
<tr>

<td rowspan="3" colspan="5">Portfolio de producciones del año <br/> Biblioteca del aula <br/> Asamblea de grado <br/> Biblioteca institucional</td>

</tr>
<tr>
</tr>
<tr>
</tr>
<tr>
  <th rowspan="3"> Secuencias y Proyectos</th>
  <td colspan="3">Seguir un autor</td>
    <td></td>
  <td></td>
</tr>
  <td border="0"></td>
  <td colspan="2">Leer y escribir para estudiar</td>
  <td colspan="2"></td>

<tr>
  <td colspan="2"></td>

  <td colspan="3">Leer en medios digitales</td>
</tr>
</table>

</div>


<a id="orgbdaf6ed"></a>

### Horario

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-right" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-right">Hora</th>
<th scope="col" class="org-left">Lunes</th>
<th scope="col" class="org-left">Martes</th>
<th scope="col" class="org-left">Miércoles</th>
<th scope="col" class="org-left">Jueves</th>
<th scope="col" class="org-left">Viernes</th>
</tr>
</thead>

<tbody>
<tr>
<td class="org-right">1</td>
<td class="org-left">Activ. Habitual</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">Proyecto</td>
<td class="org-left">&#xa0;</td>
</tr>


<tr>
<td class="org-right">2</td>
<td class="org-left">Activ. Habitual</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">Proyecto</td>
<td class="org-left">&#xa0;</td>
</tr>


<tr>
<td class="org-right">3</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>


<tr>
<td class="org-right">4</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>


<tr>
<td class="org-right">5</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">Proyecto</td>
<td class="org-left">Reflexión</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>


<tr>
<td class="org-right">6</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">Proyecto</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">Reflexión</td>
</tr>
</tbody>
</table>


<a id="orgd390d6e"></a>

### Planificación por proyectos y secuencias

-   [Planificación descriptiva del área de Prácticas del Lenguaje](pDelLenguageQuintoGrado2017.md)
